{
  "Header": {
    "title": "We are",
    "paragraph": "Annaporneshwari Holidays has a wide range of experience in Tours and Travel service providers. Annaporneshwari Holidays is a reputed vehicle rental service provider in Bangalore and other metropolitan cities in India."
  },
  "About": {
    "paragraph": "Annaporneshwari Holidays has a wide range of experience in Tours and Travel service providers. Annaporneshwari Holidays is a reputed vehicle rental service provider in Bangalore and other metropolitan cities in India. We are growing exponentially with respect to fleet size and geographical presence. Annaporneshwari Holidays offers all types of travel-related services under one roof that are known for our excellent and efficient travel services provider in Bangalore. We have a great infrastructure to implement quick and reliable services. Our travel service is dedicated to helping in planning to book exciting trips and tours.",
    "Why": [
      "Ensuring security and safety of customers",
      "A wide range of vehicles in our fleet to ensure comfort and soothe the customers.",
      "Communication and behavioral skills, training, and ability to manage – board technology in our vehicles"
    ],
    "Why2": [
      "Dedicated to the satisfaction of the customer rather than profit",
      "Maintaining a hygenic and clean environment in vehicles",
      "Luxurious cabs/cars, Mini Bus, Bus, and Tempo Travels to provide service for any group of customers." 
    ]
  },
  "Gallery": [
    {
      "title": "Outside View",
      "largeImage": "img/portfolio/bus1.jpeg.jpg",
      "smallImage": "img/portfolio/bus1.jpeg"
    },
    {
      "title": "Inside View",
      "largeImage": "img/portfolio/bus2.jpeg",
      "smallImage": "img/portfolio/bus2.jpeg"
    },
    {
      "title": "Inside View",
      "largeImage": "img/portfolio/bus3.jpeg",
      "smallImage": "img/portfolio/bus3.jpeg"
    }
  ],
  "Services": [
   
    {
      "icon": "fa fa-building",
      "name": "CORPORATE TOUR PACKAGE",
      "text": "We at Annaporneshwari Holidays assure you of the refreshment of employees and will take care of all your travel needs. We are also experienced in arranging and managing conferences and meeting for all industries."
    },
    {
      "icon": "fa fa-car",
      "name": "BUS RENTAL SERVICE",
      "text": "We provide luxury and all types of travel buses for your traveling experience at economical prices. We offer a wide range of buses for our customers according to their requirements, tourist bus services are provided to travel around your destination."
    },
    {
      "icon": "fa fa-plane",
      "name": "GROUP TOUR PACKAGE",
      "text": "Experience the most beautiful locations throughout the world with group tours organized with Annaporneshwari Holidays. Join us to have an enjoyable, memorable, and fun-filled experience on your trip. We are here to make all your needs comfortable on your trip."
    },
    {
      "icon": "fa fa-users",
      "name": "FAMILY TOUR PACKAGE",
      "text": "Spend your time with your Family with our exclusive packages to make the trip a memorable one. The trip might be for any country or for any season, we are here to give you the best options to make the vacation an enjoyable one with comfort."
    },
    
    
    {
      "icon": "fa fa-bookmark",
      "name": "DOMESTIC TOUR PACKAGE",
      "text": "Avail of the best domestic tour package from Annaporneshwari Holidays with all modes of transport available. Packages include well-planned and organized work and there will be no confusion on the trip. It does not include various cities to visit but our trip will give you an unforgettable experience."
    },
    {
      "icon": "fa fa-truck",
      "name": "SPECIAL PACKAGE",
      "text": "We are the leading outbound tour operators, where we design our itineraries according to the budget of our clients and will make arrangements with local guides or agents across the country. We provide the best luxury hotels to our customers which will give them comfort and safety."
    }
  ],
  
  "Contact": {
    "address": "Jai Maruthi Nagar, Nandini Layout, Bengaluru - 96 ",
    "phone": "+91 9036886690 , 9036856690",
    "email": "insurancekeshava@gmail.com",
    "facebook": "fb.com",
    "twitter": "twitter.com",
    "youtube": "youtube.com"
  },
  "Features": [
    {
      "icon": "fa fa-life-ring",
      "title": "24hrs Support",
      "text": "We are happy to help you! Call us at +91 9036886690 , 9036856690, and write us to insurekeshava@gmail.com"
    },
    {
      "icon": "fa fa-comments-o",
      "title": "Outstanding Services",
      "text": "We offer you quality services, Hassle-free journeys with the expertise of our travel experience."
    },
    
    {
      "icon": "fa fa-group",
      "title": "Fleet Well Maintained",
      "text": "After every Trip, our vehicles are well maintained & washed with regular service."
    },
    
    {
      "icon": "fa fa-location-arrow",
      "title": "GPS in Vehicle",
      "text": "Our all travel vehicles are enabled with GPS technology."
    }
    
  ]
}
